{
    "indicated": [
        "anyagcsere folyamatok fokozása",
        "az életkor előrehaladtával bekövetkező izomtömeg vesztés lassítása",
        "az izom regenerációjának elősegítése",
        "az izomzat teljesítőképességének fokozása",
        "általános közérzet javítás",
        "izom, ízület egyoldalú megterhelése pl.: monoton álló vagy ülő munka",
        "krónikus reumatológiai kórképek pl:Bechterew-kór",
        "arthrosisok",
        "fibromyalgiás csomók",
        "lumbago",
        "ischias",
        "méregtelenítés, fogyókúra mellé kiegészítő kezelésként",
        "neurológiai kórképek rehabilitációjában pl: stroke utáni rehabilitáció",
        "paresis",
        "részleges paralysis",
        "ortopédiai megbetegedések rehabilitációja pl.: scoliosis (gerincferdülés)",
        "lúdtalp",
        "discopathiak (csigolyák közti porckorong degeneratív elváltozásai)",
        "pszichoszomatikus panaszok pl.: szorongás",
        "emésztési problémák",
        "stressz okozta fejfájás panaszok",
        "traumák (pl.: törés, rándulás, ficam, izom- és szalagszakadás) utáni rehabilitációban"
        
    ],
    "not_indicated": [
        "akut gyulladás",
        "daganatos megbetegedések",
        "fertőző betegség, pl.: bőrbetegségek",
        "friss trauma pl.: törés, rándulás, ficam",
        "izom- és szalagszakadás",
        "heveny reumatikus folyamatok",
        "lázas állapot",
        "menzesz első 3 napja",
        "műtétek utáni lábadozási időszak",
        "nem kezelt, kiugróan magas vérnyomás",
        "nem kompenzált szívpanaszok",
        "perifériás keringési problémák pl.: érszűkület",
        "fekély",
        "visszér bántalmak",
        "mélyvénás trombózis",
        "sebek, hámhiány",
        "szellemileg sérült beteg (kivéve simítások)",
        "TBC",
        "terhesség I. és III. trimeszter",
        "vérzékenység pl.: gyógyszer, betegség, haemophilia, leukémia miatt",
        "alkoholos befolyásoltsági állapot"
    ],
    "terms": [
        "A fenti javallatokat / ellenjavallatokat elolvastam, azokat megértettem. A kezelésemmel kapcsolatban a szükséges tájékoztatást megkaptam, arra vonatkozóan több kérdésem nincs.",
        "Kijelentem, hogy a felsorolt listából egyetlen általam ismert panasszal, tünettel nem rendelkezem.",
        "Megértettem a kezeléssel kapcsolatos kockázatok fogalmát, esetleges előnyeit és hátrányait.",
        "A fenti tények gondos mérlegelése után arra a következtetésre jutottam, hogy a masszázs szolgáltatás elvégzésére felkérem…",
        "Kijelentem, hogy semmilyen általam ismert, eltitkolt betegségem nincs.",
        "Tisztában vagyok az előzetesen (akár online űrlapon keresztül) lefoglalt kezelésemnek pontos idejével, időpontjával, annak részleteivel. A csúszások elkerülése érdekében az időpontom kezdeténél 5-10 perccel hamarabb/később nem jelenek meg. Elfogadom, hogy a kezelési idő betartatására a kezelőm jogosult. A kezelési időbe természetesen az előkészületek beletartoznak.",
        "Lemondási lehetőség legfeljebb 24 órával a kezelés időpontja előtt lehetséges. Ilyen esetben a kezelés áttehető egy másik időpontra vagy a kifizetett alkalmat visszafizetjük.",
        "Amennyiben a megbeszélt időpontban a vendég nem jelenik meg, és/vagy elfelejtette lemondani az alkalmat a kezelést megelőző napon, valamint semmilyen módon a kezelő felé nem jelzi ezeket,  ilyen esetben a következő kezelés alkalmával ez előző kezelés 50%-át meg kell téríteni, hogy az újabb kezelés elkezdődjön majd ennek a kezelésnek is a teljes árát meg kell fizetni. Ha a kezelés előre ki lett fizetve ebben az esetben a befizetett összeget nem áll módunkban visszafizetni.",
        "TUDOMÁSUL VESZEM, HOGY MASSZÁZS NEM EROTIKUS SZOLGÁLTATÁS! MINDENFÉLE SZEXUÁLIS JELLEGŰ KÉRÉST A KEZELŐ HALADÉKTALANUL ELUTASIT, VALAMINT MEGTESZI A SZÜKSÉGES INTÉZKEDÉST A HATÓSÁG FELÉ!",
        "Kijelentem, hogy az általam megrendelt kezelés után kártérítési igényt nem támasztok. Ez alól kivételt képező eset, ha a kezelés során olyan kár és/vagy bántalom ér, amely szándékos károkozásnak minősül velem szemben. Tudomásul veszem, hogy ennek bizonyítása minden vitás esetben engem terhel.",
        "Ezen nyilatkozatomat belátási képességem és jogi felelősségem teljes tudatában, szabad akaratomból tettem, elolvasása után, mint akaratommal mindenben megegyezőt, jóváhagyólag, saját kezűleg írtam alá."
    ],
    "privacy": [
        "A személyes adatokat jogszerűen és tisztességesen, valamint az Ön számára átláthatóan kezeljük.",
        "A személyes adatokat csak meghatározott, egyértelmű és jogszerű célból gyűjtjük és azokat nem kezeljük a célokkal össze nem egyeztethető módon.",
        "Az általunk gyűjtött és kezelt személyes adatok az adatkezelés céljai szempontjából megfelelőek és relevánsak, valamint csak a szükségesre korlátozódnak.",
        "Társaságunk minden ésszerű intézkedést megtesz annak érdekében, hogy az általunk kezelt adatok pontosak és naprakészek legyenek, a pontatlan személyes adatokat kérésre haladéktalanul töröljük vagy helyesbítjük.",
        "Az Ön előzetes tájékoztatáson alapuló és önkéntes hozzájárulása alapján és csakis a szükséges mértékben és minden esetben célhoz kötötten kezeljük, azaz gyűjtjük, rögzítjük, rendszerezzük, tároljuk és felhasználjuk.",
        "Egyes esetekben az Ön adatainak kezelése jogszabályi előírásokon alapul és kötelező jellegű, ilyen esetekben erre a tényre külön felhívjuk az Ön figyelmét.",
        "Harmadik fél számára soha nem adjuk ki a személyes adatokat.",
        "A lakcímed megadása a kezelés elvégeztét követően a számla kiállítása céljából szükséges."
    ]
}