{
  "services": [
    {
      "id": 1,
      "name": "Svédmasszázs",
      "description": [
        "A svédmasszázs egy a nyugati hagyományokon alapuló masszázsfajták közül.Ez a kezelés a legismertebb masszázsterápiák közé tartozik, mert az egész testre kiterjed, az izmok, inak, és ízületek átmasszírozására irányul. Célja a  helyi keringés fokozása. A vérellátás javulása a bőr rugalmasságát is javítja, az izmok vérellátása is fokozódik, ezeken kívül kedvezően hat a légzőközpontra és a vegetatív idegrendszerre is.",
        "A  svédmasszázs egy kifejezetten testet átgyúró, izmokat jól megmozgató, erőteljesebben végzett masszázs. Legelterjedtebb fogásai a gyúró, dörzsölő, simító és rezegtető mozdulatok.",
        "Csökkenti a fájdalmat, felgyorsítja a sérülések utáni felépülést, megakadályozza a nem használt izmok sorvadását, enyhíti az álmatlanságot, fokozza az éberséget, de mindenek előtt elősegíti a relaxációt és csökkenti a stressz hatását és kedvező hatással bír az anyagcserére is. Elősegíti a mozgásfunkciók helyes működését, ellazítja a fájdalmasan feszülő, görcsös izmokat.",
        "A svédmasszázs olajos masszázs, mely során gyógynövény olajat használok. A kezelés masszázságyon történik."
      ],
      "dos": [
        "🟢 akiknek stresszes életvitelből adódóan alig van idejük önmagukra",
        "🟢 akik testmozgás hiányában szeretnék izmaikat átmozogtatni, megdolgoztatni",
        "🟢 akik testében sok a merevség, elég egy mozdulat és görcsbe rándul a test",
        "🟢 akik kiszakadnának pár órára a mindennapi rohanásból megpihentetni lelküket"
      ],
      "imagePath": "../assets/images/services/sweidsh.png"
    },
    {
      "id": 2,
      "name": "Sportmasszazs",
      "description": [
        "A sportmasszázs az izmok valamilyen fizikai megterhelésre történő felkészítése, teljesítmény-növelés, vagy terhelés utáni regeneráció céljából való alkalmazása  svédmasszázs bizonyos fogásainak alkalmazásával. Minden masszázs eredendően relaxál és energetizál is. Amennyiben a masszőr az előbbit szeretné jobban támogatni, akkor lassabb, lágyabb technikákat alkalmaz hosszabb ideig. Ha pedig az utóbbit, akkor intenzívebb fogásokat végez rövidebb ideig.",
        "Sportmasszázs alkalmával a sok intenzív gyúró, ütögető és rezegtető technika bevetése miatt a masszázs alap hatásai (vérkeringés és anyagcsere serkenése) sokkal nagyobb mértékben jelentkeznek, mint egy sima svédmasszázsnál. Továbbá, mivel a gyúrással szó szerint a normál helyükről kiemelve dolgozzuk át az izmokat, így az izomgörcsöket, izomfeszüléseket is hatékonyabban tudjuk kezelni, aminek köszönhetően a sportmasszázs az egyik legjobb stresszoldó masszázs.",
        "Egyik legnagyobb előnye, hogy intenzív és mélyre ható, erőteljes fogásai miatt sokkal gyorsabban és tartósabban hat, mint a legtöbb egyéb masszázsfajta. A másik előnye, ami miatt sok szempontból verhetetlen, hogy mivel a gyúrás, ütögetés és rezegtetés pont az a három fogása a svédmasszázsnak, amelyek nem igényelnek feltétlenül vivőanyagot (olajat, krémet) - sőt, anélkül sokszor könnyebben kivitelezhetőek: adott esetben sokkal kevesebb előkészülettel, mondhatni szükség esetén bárhol, bármikor alkalmazhatóak egy jó kis frissítő gyúrás apropóján."
      ],
      "dos":[
        "🟢 akik aktív sportolók és a sportolás következtében testük fáradt, izmaik feszültek és kemények"
      ],
      "imagePath": "../assets/images/services/sport.png"
    },
    {
      "id": 3,
      "name": "Talpmasszázs",
      "description": [
        "Talpunk az egyik legjobban igénybevett mozgásszervünk, amely szoros kapcsolatban áll a közérzetünkkel, a szellemi teljesítőképességünkkel, illetve szerveink megfelelő működésével.",
        "Biztos Te is észrevetted már, hogy egy hosszú, fárasztó nap után jól esik lerúgni a cipőket, és néhány ropogtató bokakörzéssel fényévekkel jobban érzed magad, vagy ha egy kicsit megnyomkodod a talpad, máris derűsebb hangulatba kerülsz.. Nem véletlen, hiszen minden szervünk idegvégződése a talpunkban összpontosul. Úgyis tekinthetünk rá, mint egy térképére, mivel a jobb és a bal lábunk együttesen igazodik a testünk felépítéséhez.",
        "A talpmasszázs során először gyengéden átnyomkodom a területet, majd a talpon lévő csomókból és göcsökből érzékelve kezdem a problémásabb területek alapos átdolgozását.",
        "Szeretném viszont kiemelni, hogy ez NEM orvosi reflexológia, ez a fajta masszázs módszer a természetgyógyászat egyik ágazata. A gyógyulási idö lassabb, de sokkal kevesebb mellékhatással jár,a végeredmény pedig tartósabb gyógyulást eredményez."
      ],
      "dos": [
        "🟢 akik egész nap álló- illetve fizikai munkát végeznek",
        "🟢 akik sokat járkálnak, lépcsőznek",
        "🟢 akik mozgásszervi vagy belső szervi problémákkal küzdenek"
      ],
      "imagePath": "../assets/images/services/feet.png"
    },
    {
      "id": 4,
      "name": "Mágnesterápia",
      "description": [
        "A mágnesterápiás kezelés egy fizikoterápiás módszer, amely elektromágneses energiát használ a súlyosan károsodott szövetek regenerációjának serkentésére, az öngyógyulási folyamatok támogatására.",
        "Főképp a csontok, ízületek és porcok károsodása esetén segíthet a panaszaid mérséklésében. Csonttörés, csontritkulás, artrózis, reuma, artritisz, sarkantyú, gerincsérv, lumbágó és számos további állapotban javaslom alkalmazását, de kedvező hatású nyiroködéma esetén is.",
        "A mágneses matrac illetve úgy általában a mágnesterápiás eszközök testünk mágneses terének egyensúlyát állítják vissza, mely a szervezet egészséges működéséhez elengedhetetlen."
      ],
      "dos": [
        "🟢 akik egész nap álló- illetve fizikai munkát végeznek",
        "🟢 akik sokat járkálnak,lépcsőznek",
        "🟢 akik mozgásszervi vagy belső szervi problémákkal küzdenek"
      ],
      "imagePath": "../assets/images/services/magnet.png"
    }
  ]
}